Subject: グルメキャリー${data.areaName}版【メール受信通知】

※こちらのメールアドレスは送信専用ですので返信出来ません。

────────
◆メール受信通知
────────

${data.customerName} 様からメールが届いています。

<#if data.memberId??>
MYページへログインの上、内容をご確認ください。

▼MYページへのログインはこちらから
<#else>
下記より、内容をご確認ください。

▼受信したメールの確認はこちらから
</#if>
${data.loginUrl}

求人・応募に関する疑問、質問はグルメキャリーでも受け付けております。
▼グルメキャリー「ぶっちゃけ」ダイヤル
フリーダイヤル 0120-149-880 / 11時-17時 (月-金)

▼飲食人の求人サイト　グルメキャリー
${data.topUrl}

※このメールの内容にお心当たりのない方、
その他ご不明な点がございましたら下記までご連絡ください。

────────────────────────
  運営者：${data.management}
  ${data.infoAddress}