errors.header=<div class="error"><ul>
errors.footer=</ul></div>
errors.prefix=<li>
errors.suffix=</li>
errors.invalid={0}\u304c\u4e0d\u6b63\u3067\u3059\u3002
errors.maxlength={0}\u306e\u9577\u3055\u304c\u6700\u5927\u5024({1})\u3092\u8d85\u3048\u3066\u3044\u307e\u3059\u3002
errors.minlength={0}\u306e\u9577\u3055\u304c\u6700\u5c0f\u5024({1})\u672a\u6e80\u3067\u3059\u3002
errors.maxbytelength={0}\u306e\u30d0\u30a4\u30c8\u9577\u304c\u6700\u5927\u5024({1})\u3092\u8d85\u3048\u3066\u3044\u307e\u3059\u3002
errors.minbytelength={0}\u306e\u30d0\u30a4\u30c8\u9577\u304c\u6700\u5c0f\u5024({1})\u672a\u6e80\u3067\u3059\u3002
errors.range={0}\u306f{1}\u3068{2}\u306e\u9593\u3067\u306a\u3051\u308c\u3070\u3044\u3051\u307e\u305b\u3093\u3002
errors.required={0}\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.byte={0}\u306f\u30d0\u30a4\u30c8\u3067\u306a\u3051\u308c\u3070\u3044\u3051\u307e\u305b\u3093\u3002
errors.datetype={0}\u306f\u65e5\u4ed8(yyyy/MM/dd\u5f62\u5f0f)\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.date={0}\u306f\u65e5\u4ed8\u3067\u306a\u3051\u308c\u3070\u3044\u3051\u307e\u305b\u3093
errors.double={0}\u306f\u500d\u7cbe\u5ea6\u5b9f\u6570\u3067\u306a\u3051\u308c\u3070\u3044\u3051\u307e\u305b\u3093\u3002
errors.float={0}\u306f\u5c11\u6570\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.integer={0}\u306f\u6574\u6570\u3067\u306a\u3051\u308c\u3070\u3044\u3051\u307e\u305b\u3093\u3002
errors.long={0}\u306f\u9577\u6574\u6570\u3067\u306a\u3051\u308c\u3070\u3044\u3051\u307e\u305b\u3093\u3002
errors.short={0}\u306f\u77ed\u6574\u6570\u3067\u306a\u3051\u308c\u3070\u3044\u3051\u307e\u305b\u3093\u3002
errors.creditcard={0}\u306f\u30af\u30ec\u30b8\u30c3\u30c8\u30ab\u30fc\u30c9\u756a\u53f7\u3068\u3057\u3066\u4e0d\u6b63\u3067\u3059\u3002
errors.email={0}\u306f\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u3068\u3057\u3066\u4e0d\u6b63\u3067\u3059\u3002
errors.url={0}\u306fURL\u3068\u3057\u3066\u4e0d\u6b63\u3067\u3059\u3002
errors.upload.size=\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3055\u308c\u305f\u30d5\u30a1\u30a4\u30eb\u306e\u30b5\u30a4\u30ba\u304c\u4e0a\u9650[{0}]\u3092\u8d8a\u3048\u3066\u3044\u307e\u3059\u3002
errors.hiragana={0}\u306f\u3072\u3089\u304c\u306a\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.hankakuKatakana={0}\u306f\u534a\u89d2\u30ab\u30bf\u30ab\u30ca\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.katakana={0}\u306f\u30ab\u30bf\u30ab\u30ca\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.lengthRange={0}\u306f{1}\uff5e{2}\u6587\u5b57\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044
errors.zenkakuKatakana={0}\u306f\u5168\u89d2\u30ab\u30bf\u30ab\u30ca\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.zip={0}\u306f\u90f5\u4fbf\u756a\u53f7\u3068\u3057\u3066\u4e0d\u6b63\u3067\u3059\u3002
errors.url={0}\u306fURL\u3068\u3057\u3066\u4e0d\u6b63\u3067\u3059\u3002
errors.mailaddress={0}\u306f\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u3068\u3057\u3066\u4e0d\u6b63\u3067\u3059\u3002
errors.mobilemailaddress={0}\u306f\u30b1\u30fc\u30bf\u30a4\u7528\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u3068\u3057\u3066\u4e0d\u6b63\u3067\u3059\u3002
errors.unique={0}\u306f\u4ed6\u306e\u30c7\u30fc\u30bf\u3068\u91cd\u8907\u3057\u3066\u3044\u307e\u3059\u3002
errors.futureDate={0}\u306f\u672a\u6765\u306e\u65e5\u4ed8\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.notMdCharacter={0}\u306f\u6a5f\u7a2e\u4f9d\u5b58\u6587\u5b57\u3092\u5165\u529b\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
errors.integerhankaku={0}\u306f\u534a\u89d2\u6570\u5b57\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.singleAlphanum={0}\u306f\u534a\u89d2\u82f1\u6570\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.hiragana={0}\u306f\u3072\u3089\u304c\u306a\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.notWhiteSpaceOnly={0}\u306b\u534a\u89d2\u30b9\u30da\u30fc\u30b9\u306e\u307f\u3092\u5165\u529b\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
errors.app.noExistFile=\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3055\u308c\u305f\u30d5\u30a1\u30a4\u30eb\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
errors.app.notCsvFile=CSV\u30d5\u30a1\u30a4\u30eb\u4ee5\u5916\u306f\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3067\u304d\u307e\u305b\u3093\u3002
errors.app.incorrectCsvFile=CSV\u30d5\u30a1\u30a4\u30eb\u306e\u9805\u76ee\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093\u3002
errors.csvFormat=CSV\u30d5\u30a1\u30a4\u30eb\u306e\u30d5\u30a9\u30fc\u30de\u30c3\u30c8\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093

errors.mailAddress=\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u306b\u8aa4\u308a\u304c\u3042\u308a\u307e\u3059\u3002
errors.inquiryMailAddress=\u554f\u3044\u5408\u308f\u305b\u7528\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u306b\u8aa4\u308a\u304c\u3042\u308a\u307e\u3059\u3002
errors.fraudurentAge=\u5e74\u9f62\u3092\u6b63\u3057\u304f\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.ageFailed=\u5e74\u9f62\u304c\u4e0d\u6b63\u3067\u3059\u3002
error.notSameData={0}\u3068{1}\u306f\u4e00\u81f4\u3057\u3066\u3044\u307e\u305b\u3093\u3002
error.falseData={0}\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093\u3002
errors.app.noInputData={0}\u306f\u73fe\u5728\u767b\u9332\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
errors.fraudurentAge=\u5e74\u9f62\u3092\u6b63\u3057\u304f\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.notSelectData={0}\u5165\u529b\u6642\u306f\u3001{1}\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.sameMailAddress=\u540c\u3058\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u306f\u767b\u9332\u3067\u304d\u307e\u305b\u3093\u3002
errors.ageFailed=\u5e74\u9f62\u304c\u4e0d\u6b63\u3067\u3059\u3002
errors.noCheckMember={0}\u3059\u308b{1}\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.anythingMaxLimit={0}\u306f{1}\u6587\u5b57\u4ee5\u5185\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.ProcessError=\u4e0d\u6b63\u306a\u64cd\u4f5c\u306e\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002\u304a\u624b\u6570\u3067\u3059\u304c\u3001\u6700\u521d\u304b\u3089\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.incorrect={0}\u304c\u9593\u9055\u3063\u3066\u3044\u307e\u3059\u3002

errors.lengthPassword=\u30d1\u30b9\u30ef\u30fc\u30c9\u306f{0}\uff5e{1}\u6587\u5b57\u3067\u5165\u529b\u3057\u3066\u4e0b\u3055\u3044\u3002
errors.lengthNewPassword=\u65b0\u3057\u3044\u30d1\u30b9\u30ef\u30fc\u30c9\u306f{0}\uff5e{1}\u6587\u5b57\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.lengthRePassword=\u30d1\u30b9\u30ef\u30fc\u30c9(\u78ba\u8a8d\u7528)\u306f{0}\uff5e{1}\u6587\u5b57\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002

errors.delData=\u524a\u9664\u3055\u308c\u3066\u3044\u308b{0}\u306e\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002

errors.app.upload=\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
errors.upload.size=\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3055\u308c\u305f\u30d5\u30a1\u30a4\u30eb\u306e\u30b5\u30a4\u30ba\u304c\u4e0a\u9650[{0}]\u3092\u8d8a\u3048\u3066\u3044\u307e\u3059\u3002
errors.app.imageNotJpeg=JPEG\u30d5\u30a1\u30a4\u30eb\u4ee5\u5916\u306e\u753b\u50cf\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002

errors.app.noInputRailroad=\u6700\u5bc4\u308a\u99c5\u306f\uff11\u3064\u4ee5\u4e0a\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.app.noCompletedInputRailroad=\u6700\u5bc4\u308a\u99c5{0}\u3092\u5165\u529b\u3059\u308b\u5834\u5408\u306f\u3059\u3079\u3066\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.app.oppositeHighAndLow={0}\u306f{1}\u4ee5\u4e0b\u3067\u5165\u529b\u3057\u3066\u4e0b\u3055\u3044\u3002
errors.overSelectNumber={0}\u304c{1}\u500b\u3092\u8d85\u3048\u3066\u3044\u307e\u3059\u3002

#\u8077\u7a2e\u7d66\u4e0e\u306e\u30a8\u30e9\u30fc\u30e1\u30c3\u30bb\u30fc\u30b8
errors.selectSaleryStructureKbn={0}\u306e\u7d66\u4e0e\u533a\u5206\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.requiredSalaryPrice={0}\u306e\u7d66\u4e0e\u91d1\u984d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.invalidSalaryPrice={0}\u306e\u7d66\u4e0e\u91d1\u984d\u3092\u534a\u89d2\u6570\u5b57\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.noSalaryDetail={0}\u306e\u7d66\u4e0e\u8a73\u7d30\u6b04\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.noAnnualSalaryDetail={0}\u306e\u60f3\u5b9a\u521d\u5e74\u5ea6\u5e74\u53ce\u306e\u7d66\u4e0e\u8a73\u7d30\u6b04\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.noMonthlySalaryDetail={0}\u306e\u60f3\u5b9a\u521d\u5e74\u5ea6\u6708\u53ce\u306e\u7d66\u4e0e\u8a73\u7d30\u6b04\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002

# \u30b7\u30b9\u30c6\u30e0\u5168\u4f53\u306e\u30a8\u30e9\u30fc
errors.optimisticLockException=\u30c7\u30fc\u30bf\u304c\u5909\u66f4\u3055\u308c\u305f\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002\u30e1\u30cb\u30e5\u30fc\u304b\u3089\u9078\u629e\u3057\u3066\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.sesstionTimeout=\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8\u3057\u305f\u304b\u30ed\u30b0\u30a4\u30f3\u3057\u306a\u3044\u3068\u30a2\u30af\u30bb\u30b9\u3067\u304d\u306a\u3044\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002<br />\u6700\u521d\u304b\u3089\u64cd\u4f5c\u3092\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.authorizationError=\u30a2\u30af\u30bb\u30b9\u3059\u308b\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093\u3002\u30da\u30fc\u30b8\u3092\u623b\u3063\u3066\u64cd\u4f5c\u3092\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.noHandlingPermissionError=\u62c5\u5f53\u306e\u5e97\u8217\u3067\u306f\u306a\u3044\u306e\u3067\u30a2\u30af\u30bb\u30b9\u3067\u304d\u307e\u305b\u3093\u3002\u30da\u30fc\u30b8\u3092\u623b\u3063\u3066\u64cd\u4f5c\u3092\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.inconsistentDataError=\u5225\u30e6\u30fc\u30b6\u306b\u3088\u308a\u30c7\u30fc\u30bf\u304c\u5909\u66f4\u3001\u524a\u9664\u3055\u308c\u305f\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002\u30e1\u30cb\u30e5\u30fc\u304b\u3089\u9078\u629e\u3057\u3066\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.systemError=\u30b7\u30b9\u30c6\u30e0\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002\u304a\u624b\u6570\u3067\u3059\u304c\u3001\u6700\u521d\u304b\u3089\u64cd\u4f5c\u3092\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.fraudulentProcessError=\u8907\u6570\u30bf\u30d6\u3067\u306e\u64cd\u4f5c\u3084\u3001\u30d6\u30e9\u30a6\u30b6\u306e\u623b\u308b\u30dc\u30bf\u30f3\u306a\u3069\u3067\u753b\u9762\u9077\u79fb\u3057\u305f\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002\u30e1\u30cb\u30e5\u30fc\u304b\u3089\u9078\u629e\u3057\u3066\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.pageNotFoundError=\u30da\u30fc\u30b8\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002
errors.outOfDateError=\u30a2\u30af\u30bb\u30b9\u53ef\u80fd\u306a\u671f\u9593\u304c\u904e\u304e\u3066\u3044\u307e\u3059\u3002
errors.registeredDataError=\u3059\u3067\u306b\u767b\u9332\u3055\u308c\u3066\u3044\u308b\u53ef\u80fd\u6027\u304c\u3042\u308b\u305f\u3081\u3001\u5165\u529b\u3057\u305f\u30c7\u30fc\u30bf\u306f\u767b\u9332\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002

errors.failGeoCoding=\u30de\u30c3\u30d7\u306e\u4f4d\u7f6e\u60c5\u5831\u306e\u53d6\u5f97\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u3082\u3046\u4e00\u5ea6\u4f4f\u6240\u3010\u5730\u56f3\u7528\u3011\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.faxnoNotNumeric=FAX\u756a\u53f7\u3092\u6b63\u3057\u304f\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002

errors.pluralBrowser=\
{0}\u304c\u8907\u6570\u7acb\u3061\u4e0a\u304c\u3063\u3066\u3044\u308b\u53ef\u80fd\u6027\u304c\u3042\u308a\u307e\u3059\u3002<br />\
\u304a\u4f7f\u3044\u306e\u30d6\u30e9\u30a6\u30b6\u306b\u3088\u3063\u3066\u306f\u6b63\u3057\u304f{1}\u3067\u304d\u306a\u3044\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u306e\u3067\u3001<br />\
\u73fe\u5728\u958b\u3044\u3066\u3044\u308b\u30a6\u30a3\u30f3\u30c9\u30a6\u3092\u9589\u3058\u3066\u3001\u518d\u5ea6\u51e6\u7406\u3092\u884c\u3063\u3066\u4e0b\u3055\u3044\u3002



# \u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306e\u30a8\u30e9\u30fc
errors.app.reguler=[{0}]
errors.app.dataNotFound=\u8a72\u5f53\u3059\u308b\u30c7\u30fc\u30bf\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002
errors.app.loginfaild=ID\u307e\u305f\u306f\u30d1\u30b9\u30ef\u30fc\u30c9\u306b\u8aa4\u308a\u304c\u3042\u308a\u307e\u3059\u3002
errors.app.loginerror=\u73fe\u5728\u30ed\u30b0\u30a4\u30f3\u3067\u304d\u306a\u3044\u72b6\u614b\u3067\u3059\u3002\u30d8\u30eb\u30d7\u30c7\u30b9\u30af\u307e\u3067\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002
errors.app.keepDataNotFound=\u73fe\u5728\u3001\u30ad\u30fc\u30d7\u3055\u308c\u3066\u3044\u308b\u6c42\u8077\u8005\u60c5\u5831\u306f\u3042\u308a\u307e\u305b\u3093\u3002
errors.app.memberDataNotFound=\u73fe\u5728\u6c42\u8077\u8005\u60c5\u5831\u306f\u3042\u308a\u307e\u305b\u3093\u3002
errors.app.mailDataNotFound=\u30e1\u30fc\u30eb\u306f\u3042\u308a\u307e\u305b\u3093
errors.app.impossibleMailUse=\u73fe\u5728\u30e1\u30fc\u30eb\u9001\u4fe1\u3067\u304d\u306a\u3044\u72b6\u614b\u3067\u3059\u3002\u30d8\u30eb\u30d7\u30c7\u30b9\u30af\u307e\u3067\u304a\u554f\u3044\u5408\u308f\u305b\u304f\u3060\u3055\u3044\u3002
errors.app.notPostWebdata=\u30b9\u30ab\u30a6\u30c8\u30e1\u30fc\u30eb\u306f\u3001\u6c42\u4eba\u60c5\u5831\u306e\u63b2\u8f09\u671f\u9593\u4e2d\u306b\u3054\u5229\u7528\u9802\u3051\u307e\u3059\u3002
errors.app.unableReturnNotExistMail=\u8fd4\u4fe1\u5bfe\u8c61\u306e\u30e1\u30fc\u30eb\u30c7\u30fc\u30bf\u304c\u5b58\u5728\u3057\u306a\u3044\u305f\u3081\u8fd4\u4fe1\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
errors.app.unableSendScoutMailNoMember=\u6c42\u8077\u8005{0}\u306f\u65e2\u306b\u9000\u4f1a\u3057\u3066\u308b\u305f\u3081\u30e1\u30fc\u30eb\u3092\u9001\u4fe1\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
errors.app.unableSendScoutMailBlock=\u6c42\u8077\u8005{0}\u306f\u30e1\u30fc\u30eb\u306e\u53d7\u4fe1\u3092\u8a31\u53ef\u3057\u3066\u3044\u306a\u3044\u305f\u3081\u30e1\u30fc\u30eb\u3092\u9001\u4fe1\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
errors.app.noRemailScoutCount=\u30b9\u30ab\u30a6\u30c8\u30e1\u30fc\u30eb\u6b8b\u6570\u304c\u4e0d\u8db3\u3057\u3066\u3044\u308b\u305f\u3081\u30b9\u30ab\u30a6\u30c8\u30e1\u30fc\u30eb\u3092\u9001\u4fe1\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
errors.app.noSelectedData=\u9078\u629e\u3055\u308c\u305f{0}\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002
errors.app.noPermissionToShowPreview=\u6307\u5b9a\u3055\u308c\u305f\u539f\u7a3f\u306f\u95b2\u89a7\u671f\u9593\u304c\u7d42\u4e86\u3057\u3066\u3044\u308b\u304b\u6a29\u9650\u304c\u306a\u3044\u305f\u3081\u95b2\u89a7\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
errors.app.noReleaseWebdata=\u63b2\u8f09\u4e2d\u306e\u6c42\u4eba\u539f\u7a3f\u304c\u306a\u3044\u305f\u3081\u8db3\u3042\u3068\u3092\u3064\u3051\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
errors.app.notExistData=\u5165\u529b\u3055\u308c\u305f{0}\u306f\u3001\u5b58\u5728\u3057\u306a\u3044{1}\u3067\u3059\u3002
errors.passwordFailed=\u30d1\u30b9\u30ef\u30fc\u30c9\u3068\u78ba\u8a8d\u7528\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u4e00\u81f4\u3057\u3066\u304a\u308a\u307e\u305b\u3093\u3002
errors.notPhoneNoInput=\u96fb\u8a71\u756a\u53f7\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.phoneNoFailed=\u96fb\u8a71\u756a\u53f7\u3092\u6b63\u3057\u304f\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.subMailReceptionFlg=\u30b5\u30d6\u30a2\u30c9\u30ec\u30b9\u3092\u5165\u529b\u306e\u4e0a\u3001\u53d7\u4fe1\u53ef\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.saveConditions=\u6761\u4ef6\u3092\u5165\u529b\u3057\u3066\u304b\u3089\u4fdd\u5b58\u3057\u3066\u304f\u3060\u3055\u3044\u3002

errors.app.failedOutputCsv=CSV\u306e\u30a2\u30a6\u30c8\u30d7\u30c3\u30c8\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002

errors.app.requiredWithId=ID{0}\u306e{1}\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.app.requiredInNumberWithId=ID{0}\u306e{1}\u306f\u5272\u308a\u5f53\u3066\u3089\u308c\u305f\u6570\u5b57\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.app.requiredInCodeWithId=ID{0}\u306e{1}\u306f\u5272\u308a\u5f53\u3066\u3089\u308c\u305f\u30b3\u30fc\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.app.integerTypeWithId=ID{0}\u306e{1}\u306f\u534a\u89d2\u6570\u5b57\u3067\u5165\u529b\u3057\u3066\u4e0b\u3055\u3044\u3002
errors.app.wrongInputDataWithId=ID{0}\u306e{1}\u306f{2}\u306b\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.app.noSuchJobOfferKbn=ID{0}\u306e\u6c42\u4eba\u60c5\u5831\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u6c42\u4eba\u304c\u3042\u308b\u5834\u5408\u306f\u300c{1}\u300d\u3001\u306a\u3044\u5834\u5408\u306f\u300c{2}\u300d\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.app.maxlengthWithId=ID{0}\u306e{1}\u306f{2}\u4ee5\u5185\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.app.phoneHypenWithId=ID{0}\u306e{1}\u306f\u756a\u53f7\u306e\u9593\u306b\u30cf\u30a4\u30d5\u30f3\uff08-\uff09\u3092\u5165\u308c\u3066\u304f\u3060\u3055\u3044\u3002
errors.app.notNumberWithId=ID{0}\u306e{1}\u306f\u6570\u5b57\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.app.failGeoCodingWithId=ID{0}\u306e\u30de\u30c3\u30d7\u306e\u4f4d\u7f6e\u60c5\u5831\u306e\u53d6\u5f97\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u3082\u3046\u4e00\u5ea6\u4f4f\u6240\u3010\u5730\u56f3\u7528\u3011\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.app.notOwnShoplistData=ID{0}\u306e\u5e97\u8217\u30c7\u30fc\u30bf\u306f\u66f4\u65b0\u3067\u304d\u307e\u305b\u3093\u3002
errors.app.registerShopListOverLimit=\u5e97\u8217\u767b\u9332\u53ef\u80fd\u6570\u304c\u30aa\u30fc\u30d0\u30fc\u3057\u3066\u3044\u307e\u3059\u3002<br />\u4e00\u5ea6\u306e\u767b\u9332\u53ef\u80fd\u6570\u306f{0}\u4ef6\u307e\u3067\u3068\u306a\u308a\u307e\u3059\u3002
errors.app.outOfShoplistOrder=\u8868\u793a\u756a\u53f7\u306f{0}\u306b\u8a2d\u5b9a\u51fa\u6765\u307e\u305b\u3093\u3002
errors.app.requiredSelectDomesticWithId=ID{0}\u306f\u56fd\u5185\u3092\u9078\u629e\u3057\u3066\u3044\u308b\u306e\u3067\u90fd\u9053\u5e9c\u770c\u3001\u5e02\u533a\u753a\u6751\u3001\u4f4f\u6240\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.app.canNotSelectDomesticWithId=ID{0}\u306f\u56fd\u5185\u3092\u9078\u629e\u3057\u3066\u3044\u308b\u306e\u3067\u6d77\u5916\u30a8\u30ea\u30a2\u3001\u6d77\u5916\u4f4f\u6240\u3092\u5165\u529b\u3057\u306a\u3044\u3067\u304f\u3060\u3055\u3044\u3002
errors.app.requiredSelectOverseasWithId=ID{0}\u306f\u56fd\u5916\u3092\u9078\u629e\u3057\u3066\u3044\u308b\u306e\u3067\u6d77\u5916\u30a8\u30ea\u30a2\u3001\u6d77\u5916\u4f4f\u6240\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.app.canNotSelectOverseasWithId=ID{0}\u306f\u56fd\u5185\u3092\u9078\u629e\u3057\u3066\u3044\u308b\u306e\u3067\u90fd\u9053\u5e9c\u770c\u3001\u5e02\u533a\u753a\u6751\u3001\u4f4f\u6240\u3092\u5165\u529b\u3057\u306a\u3044\u3067\u304f\u3060\u3055\u3044\u3002
errors.app.selectDifferentCityWithId=ID{0}\u306e\u90fd\u9053\u5e9c\u770c\u3068\u5e02\u533a\u753a\u6751\u306e\u7d44\u307f\u5408\u308f\u305b\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093\u3002
errors.app.requiredThreeSetStationInformationWithId=ID{0}\u306e\u99c5\u60c5\u5831\u306f\u99c5\u30b3\u30fc\u30c9\u3001\u79fb\u52d5\u624b\u6bb5\u533a\u5206\u3001\u6240\u8981\u6642\u9593(\u5206)\u3092\uff13\u3064\u3068\u3082\u6b63\u3057\u304f\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.app.mistakenStationCdWithId=ID{0}\u306e\u99c5\u30b3\u30fc\u30c9\u306f\u6b63\u3057\u3044\u5024\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
errors.app.outOfRangeOpenDateYearWithId=ID{0}\u306e\u30aa\u30fc\u30d7\u30f3\u65e5(\u5e74)\u306f\u4eca\u5e74\u304b\u6765\u5e74\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044
errors.app.WithId=ID{0}\u306e\u30aa\u30fc\u30d7\u30f3\u65e5(\u5e74)\u306f\u4eca\u5e74\u304b\u6765\u5e74\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044
errors.app.notExistOpenDateLimitDisplayDateWithId=ID{0}\u306e\u30aa\u30fc\u30d7\u30f3\u65e5\u516c\u958b\u671f\u9650\u306f\u300cyyyy/MM/dd\u300d\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002\uff08\u4f8b:2000/1/1
errors.app.phoneNoFailed=ID{0}\u306e\u96fb\u8a71\u756a\u53f7\u3092\u6b63\u3057\u304f\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.app.notExistTag=ID{0}\u306e{1}\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002

errors.app.noInputLatLng=\u7def\u5ea6\u7d4c\u5ea6\u304b\u3089\u767b\u9332\u3059\u308b\u5834\u5408\u306f\u3001\u7def\u5ea6\u7d4c\u5ea6\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
errors.app.noInputLatLngIntegralLengh={0}\u306e\u6574\u6570\u90e8\u306f {1} \u6841\u4ee5\u4e0b\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002

errors.app.cannotReplyApplicantMail=\u5fdc\u52df\u8005[{0}]\u306e\u30e1\u30fc\u30eb\u306f\u524a\u9664\u3055\u308c\u3066\u3044\u308b\u53ef\u80fd\u6027\u304c\u3042\u308b\u305f\u3081\u3001\u8fd4\u4fe1\u304c\u3067\u304d\u307e\u305b\u3093\u3002
errors.app.cannotReplyScoutMail=\u4f1a\u54e1ID[{0}]\u306e\u53d7\u4fe1\u30e1\u30fc\u30eb\u306f\u524a\u9664\u3055\u308c\u3066\u3044\u308b\u304b\u3001\u8fd4\u4fe1\u304c\u3055\u308c\u3066\u3044\u306a\u3044\u53ef\u80fd\u6027\u304c\u3042\u308b\u305f\u3081\u3001\u8fd4\u4fe1\u304c\u3067\u304d\u307e\u305b\u3093\u3002

# \u901a\u5e38\u30e1\u30c3\u30bb\u30fc\u30b8
msg.sysAnnounce.update.succcess=\u304a\u77e5\u3089\u305b\u3092\u66f4\u65b0\u3057\u307e\u3057\u305f
message.member.footprint=\u6c17\u306b\u306a\u308b\u3092\u3064\u3051\u307e\u3057\u305f\u3002
message.member.addKeepBox=\u30ad\u30fc\u30d7BOX\u306b\u8ffd\u52a0\u3057\u307e\u3057\u305f\u3002
message.member.deleteKeepBox=\u30ad\u30fc\u30d7BOX\u304b\u3089\u524a\u9664\u3057\u307e\u3057\u305f\u3002

# \u30e9\u30d9\u30eb
labels.loginId=\u30ed\u30b0\u30a4\u30f3ID
labels.customerLoginId=\u30ed\u30b0\u30a4\u30f3ID
labels.inputLoginId=\u65b0\u3057\u3044\u30ed\u30b0\u30a4\u30f3ID
labels.userId=\u30e6\u30fc\u30b6ID
labels.password=\u30d1\u30b9\u30ef\u30fc\u30c9

labels.nowPassword=\u73fe\u5728\u306e\u30d1\u30b9\u30ef\u30fc\u30c9
labels.newPassword=\u65b0\u3057\u3044\u30d1\u30b9\u30ef\u30fc\u30c9
labels.rePassword=\u30d1\u30b9\u30ef\u30fc\u30c9(\u78ba\u8a8d\u7528)

labels.where_lowerAge=\u4e0b\u9650\u5e74\u9f62
labels.where_upperAge=\u4e0a\u9650\u5e74\u9f62

labels.sentenceTitle=\u30e1\u30fc\u30eb\u4ef6\u540d
labels.body=\u5b9a\u578b\u6587

labels.member=\u6c42\u8077\u8005

labels.lumpSend=\u4e00\u62ec\u9001\u4fe1
labels.lumpAdd=\u4e00\u62ec\u8ffd\u52a0
labels.deleteFromKeepBox=\u30ad\u30fc\u30d7BOX\u304b\u3089\u524a\u9664

labels.subject=\u4ef6\u540d
labels.mailBody=\u672c\u6587


labels.keepBox=\u30ad\u30fc\u30d7BOX

labels.faxNo=FAX\u756a\u53f7
labels.faxNo1=FAX\u756a\u53f71
labels.faxNo2=FAX\u756a\u53f72
labels.faxNo3=FAX\u756a\u53f73
labels.phoneNo=\u96fb\u8a71\u756a\u53f7
labels.phoneNo1=\u96fb\u8a71\u756a\u53f71
labels.phoneNo2=\u96fb\u8a71\u756a\u53f72
labels.phoneNo3=\u96fb\u8a71\u756a\u53f73

labels.contactName=\u62c5\u5f53\u8005\u540d
labels.contactNameKana=\u62c5\u5f53\u8005\u540d\uff08\u30ab\u30ca\uff09
labels.mainMail=\u30e1\u30a4\u30f3\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9

labels.sender=\u5dee\u51fa\u4eba
labels.contents=\u5185\u5bb9

labels.areaCd=\u30a8\u30ea\u30a2
labels.shopName=\u5e97\u8217\u540d
labels.shopInformation=\u30c6\u30ad\u30b9\u30c8
labels.industryKbn1=\u696d\u614b1
labels.industryKbn2=\u696d\u614b2
labels.prefecturesCd=\u90fd\u9053\u5e9c\u770c
labels.cityCd=\u5e02\u533a\u753a\u6751\u30b3\u30fc\u30c9
labels.municipality=\u5e02\u533a\u753a\u6751
labels.address=\u4f4f\u6240
labels.address1=\u4f4f\u6240\u3010\u5730\u56f3\u7528\u3011
labels.address2=\u4f4f\u62402
labels.transit=\u4ea4\u901a
labels.jobOfferFlg=\u6c42\u4eba\u52df\u96c6
labels.shopListUrl1=URL
labels.id=ID
labels.latLngKbn=\u7def\u5ea6\u7d4c\u5ea6\u306e\u767b\u9332\u7a2e\u5225
labels.latitude=\u7def\u5ea6
labels.longitude=\u7d4c\u5ea6
labels.workCharacteristicKbn=\u4ed5\u4e8b\u306e\u7279\u5fb4
labels.shopCharacteristicKbn=\u8077\u5834\u30fb\u4f1a\u793e\u306e\u7279\u5fb4
labels.shutokenForeignAreaKbn=\u6d77\u5916\u30a8\u30ea\u30a2\u533a\u5206
labels.tag=\u30bf\u30b0


labels.arbeitGyotaiId=\u696d\u614b
labels.arbeitJob=\u8077\u7a2e
labels.arbeitJobTypeArray=\u8077\u7a2e\u30bf\u30a4\u30d7
labels.arbeitHourSalary=\u6642\u7d66(\u4e0b\u9650)
labels.arbeitHourMaxSalary=\u6642\u7d66(\u4e0a\u9650)
labels.arbeitRemarks=\u5099\u8003
labels.arbeitWorkingHour=\u6642\u9593
labels.arbeitTreatment=\u5f85\u9047
labels.arbeitRiseSalaryTiming=\u6642\u7d66\u30a2\u30c3\u30d7\u306e\u30bf\u30a4\u30df\u30f3\u30b0
labels.arbeitPayDay=\u7d66\u6599\u65e5
labels.arbeitTodouhukenId=\u90fd\u9053\u5e9c\u770c
labels.arbeitAreaId=\u5e02\u533a
labels.arbeitSubAreaId=\u30b5\u30d6\u30a8\u30ea\u30a2
labels.arbeitAddress=\u753a\u6751\uff5e\u756a\u5730
labels.arbeitPhoneNo=\u96fb\u8a71\u756a\u53f7
labels.transportationKbn=\u79fb\u52d5\u624b\u6bb5\u533a\u5206
labels.seatKbn=\u5e2d\u6570(\u533a\u5206)
labels.openDateYear=\u30aa\u30fc\u30d7\u30f3\u65e5(\u5e74)
labels.openDateMonth=\u30aa\u30fc\u30d7\u30f3\u65e5(\u6708)
labels.openDateLimitDisplayDate=\u30aa\u30fc\u30d7\u30f3\u65e5\u516c\u958b\u671f\u9650
labels.salesPerCustomerKbn=\u5ba2\u5358\u4fa1(\u533a\u5206)
labels.arbeitPhoneReceptionTime=\u96fb\u8a71\u53d7\u4ed8\u6642\u9593
labels.arbeitApplicationMethod=\u5fdc\u52df\u65b9\u6cd5
labels.arbeitApplicationCapacity=\u5fdc\u52df\u8cc7\u683c
labels.arbeitShopSingleWord=\u304a\u5e97\u3092\u4e00\u8a00\u3067
labels.arbeitShopSingleWordKbn=\u304a\u5e97\u3092\u4e00\u8a00\u3067\u7a2e\u5225
labels.arbeitFreeComment=\u30d5\u30ea\u30fc\u30b3\u30e1\u30f3\u30c8
labels.arbeitMoneyLevelArray=\u7a3c\u3052\u308b\u6307\u6570
labels.arbeitShiftWeekArray=\u30b7\u30d5\u30c8 \u66dc\u65e5
labels.arbeitShiftTimeArray=\u30b7\u30d5\u30c8 \u6642\u9593
labels.arbeitFeatureKbnArray=\u7279\u5fb4
labels.logo=\u30ed\u30b4
labels.catchCopy=\u30ad\u30e3\u30c3\u30c1\u30b3\u30d4\u30fc
labels.industryText=\u696d\u614b\u3010HP\u8868\u793a\u7528\u3011

labels.masqueradeLoginId=\u55b6\u696dID

labes.changeIdArray=\u5909\u66f4\u3059\u308bID

labels.lumpSendIdArray=\u4e00\u62ec\u9001\u4fe1\u5bfe\u8c61\u30e1\u30fc\u30eb

labels.masqueradeCustomerLoginId=\u9867\u5ba2\u30ed\u30b0\u30a4\u30f3ID

#\u8a2d\u5b9a\u540d\u79f0
msg.app.sentence=\u5b9a\u578b\u6587
msg.app.webdata=\u6c42\u4eba\u539f\u7a3f
msg.app.customer=\u9867\u5ba2



labels.toDispOrder=\u8868\u793a\u756a\u53f7

labels.subMailAddress=\u30b5\u30d6\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9
labels.submailReceptionFlg=\u30b5\u30d6\u30a2\u30c9\u30ec\u30b9\u53d7\u4fe1\u30c1\u30a7\u30c3\u30af


msg.replyForm=\u8fd4\u4fe1\u30d5\u30a9\u30fc\u30e0
msg.reply=\u8fd4\u4fe1


msg.size.2MB=2MB