#
# @sentence Property
#
# \uff1c\u5f53\u30d7\u30ed\u30d1\u30c6\u30a3\u306e\u4f7f\u3044\u65b9\u306b\u3064\u3044\u3066\uff1e
# \u30fb\u521d\u671f\u5024\u306e\u767b\u9332\u306f\u3001\u30bf\u30a4\u30c8\u30eb\u3001\u672c\u6587\u306f1\u5bfe\u3067\u3001initSentence\u306e\u5f8c\u308d\u306b\u9023\u756a\u3092\u632f\u308b
# \u30fb\u521d\u671f\u5024\u304c\u5897\u6e1b\u3059\u308b\u5834\u5408\u306f\u3001\u5fc5\u305a\u9023\u756a\u306b\u306a\u308b\u3088\u3046\u306b\u756a\u53f7\u3092\u632f\u308a\u76f4\u3059
#

#\u30b5\u30a4\u30c8\u540d
gc.siteName=\u30b0\u30eb\u30e1\u30ad\u30e3\u30ea\u30fc



#\u30bf\u30a4\u30c8\u30eb[\u5fdc\u52df\u304c\u3042\u3063\u3066\u4e00\u5148\u305a\u691c\u8a0e\u3059\u308b\u5834\u5408\u306b\u30b9\u30b0\u9023\u7d61\u3059\u308b\u5834\u5408]
gc.title.initSentence1=\u3054\u5fdc\u52df\u3042\u308a\u304c\u3068\u3046\u3054\u3056\u3044\u307e\u3057\u305f
#\u672c\u6587
gc.body.initSentence1=\
!!target_member!! \u69d8\r\n\
\r\n\
\u682a\u5f0f\u4f1a\u793e\u25cf\u25cf\u25cf\u3000\u4eba\u4e8b\u63a1\u7528\u62c5\u5f53\u306e\u25b2\u25b2\u3068\u7533\u3057\u307e\u3059\u3002\r\n\
\u3053\u306e\u5ea6\u306f\u3001\u5f0a\u793e\u6c42\u4eba\u306b\u3054\u5fdc\u52df\u3044\u305f\u3060\u304d\u307e\u3057\u3066\u8aa0\u306b\u6709\u96e3\u3046\u3054\u3056\u3044\u307e\u3059\u3002\r\n\
\r\n\
\u304a\u9001\u308a\u3044\u305f\u3060\u3044\u305f\u5c65\u6b74\u66f8\u3092\u3082\u3068\u306b\u66f8\u985e\u9078\u8003\u3092\u3055\u305b\u3066\u3044\u305f\u3060\u304d\u3001\r\n\
1\u9031\u9593\u4ee5\u5185\u306b\u9078\u8003\u7d50\u679c\u306b\u3064\u3044\u3066\u5408\u5426\u306b\u304b\u304b\u308f\u3089\u305a\u3054\u9023\u7d61\u3044\u305f\u3057\u307e\u3059\u306e\u3067\r\n\
\u3057\u3070\u3089\u304f\u304a\u5f85\u3061\u304f\u3060\u3055\u3044\u3002\r\n\
\r\n\
\u3088\u308d\u3057\u304f\u304a\u9858\u3044\u3044\u305f\u3057\u307e\u3059\u3002


#\u30bf\u30a4\u30c8\u30eb[\u5fdc\u52df\u5185\u5bb9\u3092\u898b\u30661\u6b21\u9762\u63a5\u3092\u8ee2\u8077\u5e0c\u671b\u8005\u306b\u6253\u8a3a\u3059\u308b\u5834\u5408]
gc.title.initSentence2=\u9078\u8003\u7d50\u679c\u306e\u3054\u9023\u7d61
#\u672c\u6587
gc.body.initSentence2=\
!!target_member!! \u69d8\r\n\
\r\n\
\u682a\u5f0f\u4f1a\u793e\u25cf\u25cf\u25cf\u3000\u4eba\u4e8b\u63a1\u7528\u62c5\u5f53\u306e\u25b2\u25b2\u3068\u7533\u3057\u307e\u3059\u3002\r\n\
\u3053\u306e\u5ea6\u306f\u3001\u5f0a\u793e\u6c42\u4eba\u306b\u3054\u5fdc\u52df\u3044\u305f\u3060\u304d\u307e\u3057\u3066\u8aa0\u306b\u6709\u96e3\u3046\u3054\u3056\u3044\u307e\u3059\u3002\r\n\
\r\n\
\u3055\u3066\u3001\u304a\u9001\u308a\u9802\u3044\u305f\u5fdc\u52df\u5185\u5bb9\u3092\u3082\u3068\u306b1\u6b21\u9078\u8003\u3092\u3055\u305b\u3066\u3044\u305f\u3060\u3044\u305f\u7d50\u679c\u3001\r\n\
!!target_member!! \u69d8\u306b\u306f\u305c\u3072\u9762\u63a5\u306b\u304a\u8d8a\u3057\u3044\u305f\u3060\u304d\u305f\u3044\u3068\u601d\u3063\u3066\u304a\u308a\u307e\u3059\u3002\r\n\
\u3064\u304d\u307e\u3057\u3066\u306f\u3001\u9762\u63a5\u65e5\u7a0b\u306e\u8abf\u6574\u3092\u3055\u305b\u3066\u3044\u305f\u3060\u304d\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u306e\u3067\u3001\r\n\
\u4ee5\u4e0b\u306e\u5019\u88dc\u304b\u3089\u3054\u90fd\u5408\u306e\u3088\u308d\u3057\u3044\u65e5\u6642\u3092\u3054\u8fd4\u4fe1\u4e0b\u3055\u3044\u3002\r\n\
\r\n\
\u25cf\u6708\u25cf\u65e5\u3000\u25cf\uff1a\u25cf\u25cf\uff5e\r\n\
\u25cf\u6708\u25cf\u65e5\u3000\u25cf\uff1a\u25cf\u25cf\uff5e\r\n\
\u25cf\u6708\u25cf\u65e5\u3000\u25cf\uff1a\u25cf\u25cf\uff5e\r\n\
\r\n\
\u3082\u3057\u3054\u90fd\u5408\u304c\u5408\u308f\u306a\u3044\u3088\u3046\u3067\u3057\u305f\u3089\u3001\u3054\u5e0c\u671b\u65e5\u6642\u30922-3\u3044\u305f\u3060\u3051\u308c\u3070\r\n\
\u518d\u5ea6\u8abf\u6574\u3055\u305b\u3066\u3044\u305f\u3060\u304d\u307e\u3059\u3002\r\n\
\r\n\
\u305d\u308c\u3067\u306f\u3001\u3054\u9023\u7d61\u304a\u5f85\u3061\u3057\u3066\u304a\u308a\u307e\u3059\u3002\r\n\
\u3088\u308d\u3057\u304f\u304a\u9858\u3044\u3044\u305f\u3057\u307e\u3059\u3002\r\n\


#\u30bf\u30a4\u30c8\u30eb[\u5fdc\u52df\u5185\u5bb9\u3092\u898b\u3066\u3001\u304a\u65ad\u308a\u3059\u308b\u5834\u5408]
gc.title.initSentence3=\u9078\u8003\u7d50\u679c\u306e\u3054\u9023\u7d61
#\u672c\u6587
gc.body.initSentence3=\
!!target_member!!\u69d8\r\n\
\r\n\
\u682a\u5f0f\u4f1a\u793e\u25cf\u25cf\u25cf\u3000\u4eba\u4e8b\u63a1\u7528\u62c5\u5f53\u306e\u25b2\u25b2\u3068\u7533\u3057\u307e\u3059\u3002\r\n\
\u3053\u306e\u5ea6\u306f\u5f0a\u793e\u6c42\u4eba\u306b\u3054\u5fdc\u52df\u9802\u304d\u3001\u8aa0\u306b\u6709\u308a\u96e3\u3046\u3054\u3056\u3044\u307e\u3057\u305f\u3002\r\n\
\r\n\
\u3055\u3066!!target_member!!\u69d8\u306e\u3054\u7d4c\u6b74\u5185\u5bb9\u3092\u62dd\u898b\u3057\u3001\r\n\
\u614e\u91cd\u306b\u691c\u8a0e\u3092\u81f4\u3057\u307e\u3057\u305f\u7d50\u679c\u3001\r\n\
\u5f0a\u793e\u306b\u3066\u8cb4\u6bbf\u306b\u3054\u6d3b\u8e8d\u3044\u305f\u3060\u3051\u308b\u5834\u304c\r\n\
\u63d0\u4f9b\u51fa\u6765\u306a\u3044\u3068\u3044\u3046\u5224\u65ad\u3068\u306a\u308a\u307e\u3057\u305f\u3002\r\n\
\r\n\
\u8aa0\u306b\u6050\u7e2e\u3067\u3054\u3056\u3044\u307e\u3059\u304c\u3001\r\n\
\u4f55\u5352\u3054\u4e86\u627f\u9802\u3051\u307e\u3059\u3088\u3046\u304a\u9858\u3044\u7533\u3057\u4e0a\u3052\u307e\u3059\u3002\r\n\
\r\n\
\u672b\u7b46\u306a\u304c\u3089\u3001\u4eca\u5f8c\u306e\u8cb4\u6bbf\u306e\u3054\u6d3b\u8e8d\u3092\u5fc3\u3088\u308a\u304a\u7948\u308a\u7533\u3057\u4e0a\u3052\u307e\u3059\u3002\r\n\


#\u30bf\u30a4\u30c8\u30eb[2\u6b21\u9762\u63a5\u3092\u6253\u8a3a\u3059\u308b\u5834\u5408]
gc.title.initSentence4=\u9762\u63a5\u7d50\u679c\u306e\u3054\u9023\u7d61
#\u672c\u6587
gc.body.initSentence4=\
!!target_member!! \u69d8\r\n\
\r\n\
\u682a\u5f0f\u4f1a\u793e\u25cf\u25cf\u25cf\u3000\u4eba\u4e8b\u63a1\u7528\u62c5\u5f53\u306e\u25b2\u25b2\u3068\u7533\u3057\u307e\u3059\u3002\r\n\
\u5148\u65e5\u306f\u3001\u5f53\u793e\u9762\u63a5\u306b\u304a\u8d8a\u3057\u3044\u305f\u3060\u304d\u307e\u3057\u3066\u8aa0\u306b\u3042\u308a\u304c\u3068\u3046\u3054\u3056\u3044\u307e\u3057\u305f\u3002\r\n\
\r\n\
\u614e\u91cd\u306b\u9078\u8003\u3092\u884c\u3044\u307e\u3057\u305f\u3068\u3053\u308d\u3001 !!target_member!! \u69d8\u306b\u306f\u305c\u3072\u6b21\u306e\u9078\u8003\u30b9\u30c6\u30c3\u30d7\u306b\u304a\u9032\u307f\r\n\
\u3044\u305f\u3060\u304d\u305f\u3044\u3068\u601d\u3063\u3066\u304a\u308a\u307e\u3059\u3002\r\n\
\u3064\u304d\u307e\u3057\u3066\u306f\u3001\u9762\u63a5\u65e5\u7a0b\u306e\u8abf\u6574\u3092\u3055\u305b\u3066\u3044\u305f\u3060\u304d\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u306e\u3067\u3001\r\n\
\u4ee5\u4e0b\u306e\u5019\u88dc\u304b\u3089\u3054\u90fd\u5408\u306e\u3088\u308d\u3057\u3044\u65e5\u6642\u3092\u3054\u8fd4\u4fe1\u4e0b\u3055\u3044\u3002\r\n\
\r\n\
\u25cf\u6708\u25cf\u65e5\u3000\u25cf\uff1a\u25cf\u25cf\uff5e\r\n\
\u25cf\u6708\u25cf\u65e5\u3000\u25cf\uff1a\u25cf\u25cf\uff5e\r\n\
\u25cf\u6708\u25cf\u65e5\u3000\u25cf\uff1a\u25cf\u25cf\uff5e\r\n\
\r\n\
\u3082\u3057\u3054\u90fd\u5408\u304c\u5408\u308f\u306a\u3044\u3088\u3046\u3067\u3057\u305f\u3089\u3001\u3054\u5e0c\u671b\u65e5\u6642\u30922-3\u3044\u305f\u3060\u3051\u308c\u3070\r\n\
\u518d\u5ea6\u8abf\u6574\u3055\u305b\u3066\u3044\u305f\u3060\u304d\u307e\u3059\u3002\r\n\
\r\n\
\u305d\u308c\u3067\u306f\u3001\u3054\u9023\u7d61\u304a\u5f85\u3061\u3057\u3066\u304a\u308a\u307e\u3059\u3002\r\n\
\u3088\u308d\u3057\u304f\u304a\u9858\u3044\u3044\u305f\u3057\u307e\u3059\u3002\r\n\


#\u30bf\u30a4\u30c8\u30eb[1\u6b21\u9762\u63a5\u3057\u305f\u304c\u3001\u4e0d\u63a1\u7528\u306b\u3059\u308b\u5834\u5408]
gc.title.initSentence5=\u9762\u63a5\u7d50\u679c\u306e\u3054\u9023\u7d61
#\u672c\u6587
gc.body.initSentence5=\
!!target_member!! \u69d8\r\n\
\r\n\
\u304a\u4e16\u8a71\u306b\u306a\u3063\u3066\u304a\u308a\u307e\u3059\u3001\u25b2\u4f01\u696d\u540d\u25b2\u3000\u4eba\u4e8b\u63a1\u7528\u62c5\u5f53\u3067\u3059\u3002\r\n\
\u5148\u65e5\u306f\u9762\u63a5\u306b\u304a\u8d8a\u3057\u304f\u3060\u3055\u308a\u3001\u8aa0\u306b\u3042\u308a\u304c\u3068\u3046\u3054\u3056\u3044\u307e\u3057\u305f\u3002\r\n\
\r\n\
\u793e\u5185\u306b\u3066\u614e\u91cd\u306b\u9078\u8003\u3055\u305b\u3066\u3044\u305f\u3060\u3044\u305f\u7d50\u679c\u3001\u8aa0\u306b\u6b8b\u5ff5\u306a\u304c\u3089\u3001\r\n\
\u4eca\u56de\u306f\u63a1\u7528\u3092\u304a\u898b\u9001\u308a\u3068\u3055\u305b\u3066\u3044\u305f\u3060\u304d\u307e\u3057\u305f\u3002\r\n\
\u305b\u3063\u304b\u304f\u8db3\u3092\u304a\u904b\u3073\u3044\u305f\u3060\u3044\u305f\u306b\u3082\u95a2\u308f\u3089\u305a\u3001\u7533\u3057\u8a33\u3054\u3056\u3044\u307e\u305b\u3093\u3002\r\n\
\r\n\
\u3053\u306e\u5ea6\u306f\u5f0a\u793e\u306b\u3054\u5fdc\u52df\u3044\u305f\u3060\u304d\u307e\u3057\u305f\u3053\u3068\u306b\u6539\u3081\u3066\u5fa1\u793c\u3092\u7533\u3057\u4e0a\u3052\u307e\u3059\u3002\r\n\
\u672b\u7b46\u306a\u304c\u3089\u3001\u4eca\u5f8c\u306e\u3054\u6d3b\u8e8d\u3092\u5fc3\u3088\u308a\u304a\u7948\u308a\u7533\u3057\u4e0a\u3052\u307e\u3059\u3002 \r\n\


#\u30bf\u30a4\u30c8\u30eb[\u5185\u5b9a\u901a\u77e5\u3092\u30e1\u30fc\u30eb\u3067\u51fa\u3059\u5834\u5408]
gc.title.initSentence6=\u6700\u7d42\u9078\u8003\u7d50\u679c\u306e\u3054\u9023\u7d61
#\u672c\u6587
gc.body.initSentence6=\
!!target_member!! \u69d8\r\n\
\r\n\
\u682a\u5f0f\u4f1a\u793e\u25cf\u25cf\u25cf\u3000\u4eba\u4e8b\u63a1\u7528\u62c5\u5f53\u306e\u25b2\u25b2\u3068\u7533\u3057\u307e\u3059\u3002\r\n\
\u5148\u65e5\u306f\u3001\u5f53\u793e\u9762\u63a5\u306b\u304a\u8d8a\u3057\u3044\u305f\u3060\u304d\u307e\u3057\u3066\u8aa0\u306b\u3042\u308a\u304c\u3068\u3046\u3054\u3056\u3044\u307e\u3057\u305f\u3002\r\n\
\r\n\
\u614e\u91cd\u306b\u9078\u8003\u3092\u884c\u3044\u307e\u3057\u305f\u3068\u3053\u308d\u3001 !!target_member!! \u69d8\u306b\u306f\u305c\u3072\u3054\u5165\u793e\u3044\u305f\u3060\u304d\u305f\u304f\r\n\
\u63a1\u7528\u304c\u5185\u5b9a\u3044\u305f\u3057\u307e\u3057\u305f\u306e\u3067\u3054\u901a\u77e5\u7533\u3057\u4e0a\u3052\u307e\u3059\u3002 \r\n\
\r\n\
\u306a\u304a\u3054\u5165\u793e\u3044\u305f\u3060\u304f\u969b\u306e\u7d66\u4e0e\u6761\u4ef6\u306a\u3069\u306f\u5225\u9014\u3054\u9023\u7d61\u3044\u305f\u3057\u307e\u3059\u3002\r\n\
\u3069\u3046\u305e\u3088\u308d\u3057\u304f\u304a\u9858\u3044\u3044\u305f\u3057\u307e\u3059\u3002\r\n


#\u30bf\u30a4\u30c8\u30eb[\u30b9\u30ab\u30a6\u30c8\u30e1\u30fc\u30eb\u5b9a\u578b\u6587]
gc.title.initSentence7=\u3010\u30b9\u30ab\u30a6\u30c8\u30e1\u30fc\u30eb\u3011\u25cf\u25cf\u306e\u25cf\u25cf\u3068\u7533\u3057\u307e\u3059\u3002
#\u672c\u6587
gc.body.initSentence7=\
!!target_member!! \u69d8\r\n\
\r\n\
\u306f\u3058\u3081\u307e\u3057\u3066\u3002\r\n\
\u79c1\u3001\u25cf\u25cf\u306e\u63a1\u7528\u62c5\u5f53\u3092\u3057\u3066\u304a\u308a\u307e\u3059\u25cf\u25cf\u3068\u7533\u3057\u307e\u3059\u3002\r\n\
\r\n\
\u8cb4\u65b9\u306e\u30d7\u30ed\u30d5\u30a3\u30fc\u30eb\u3092\u62dd\u898b\u3055\u305b\u3066\u3044\u305f\u3060\u304d\u3001\r\n\
\u300c\u3057\u3063\u304b\u308a\u3068\u6280\u8853\u3068\u7d4c\u9a13\u3092\u6d3b\u304b\u305b\u308b\u5e97\u3067\u50cd\u304d\u305f\u3044\u300d\u3068\u3044\u3046\u5f37\u3044\u6c17\u6301\u3061\u306b\u5171\u611f\u3057\u3001\r\n\
\u5f53\u793e\u3067\u305d\u306e\u6c17\u6301\u3061\u3092\u6d3b\u304b\u3057\u3066\u9802\u3051\u308c\u3070\u3068\u601d\u3044\u3001\u30b9\u30ab\u30a6\u30c8\u3055\u305b\u3066\u9802\u304d\u307e\u3057\u305f\u3002\r\n\
\r\n\
\u5f53\u793e\u306f\u9280\u5ea7\u3092\u4e2d\u5fc3\u306b\u90fd\u5185\u306710 \u5e97\u8217\u306e\u30a4\u30bf\u30ea\u30a2\u30f3\u3001\u30d5\u30ec\u30f3\u30c1\u305d\u3057\u3066\u5c45\u9152\u5c4b\u3092\u55b6\u3080\u4f1a\u793e\u3067\u3059\u3002\r\n\
\u3053\u3060\u308f\u308a\u306e\u6599\u7406\u3092\u6c17\u8efd\u306b\u697d\u3057\u3081\u308b\u4fa1\u683c\u5e2f\u3067\u63d0\u4f9b\u3059\u308b\u3053\u3068\u3092\u30e2\u30c3\u30c8\u30fc\u306b\u3057\u3066\u3044\u307e\u3059\u3002\r\n\
\u4eca\u5f8c\u3082\u51fa\u5e97\u8a08\u753b\u304c\u3042\u308a\u3001\u30aa\u30fc\u30d7\u30cb\u30f3\u30b0\u30b9\u30bf\u30c3\u30d5\u3082\u52df\u96c6\u3057\u3066\u3044\u307e\u3059\u3002\r\n\
\r\n\
\u5f53\u793e\u306e\u5f37\u307f\u306f\u3001\u5b89\u5b9a\u3057\u305f\u7d4c\u55b6\u3068\u5f93\u696d\u54e1\u6e80\u8db3\u5ea6\u306e\u9ad8\u3055\u306b\u3042\u308a\u307e\u3059\u3002\r\n\
\u793e\u4f1a\u4fdd\u967a\u306f\u3082\u3061\u308d\u3093\u3001\u6709\u7d66\u4f11\u6687\u306e\u6d88\u5316\u306a\u3069\u3001\u5f93\u696d\u54e1\u306e\u50cd\u304d\u3084\u3059\u3044\u74b0\u5883\u3092\u6574\u5099\u3057\u3066\u3044\u307e\u3059\u3002 \r\n\
\r\n\
\r\n\
\u4eca\u5f8c\u306e\u8ab2\u984c\u3068\u3057\u3066\u306f\u3001\u3055\u3089\u306a\u308b\u30e1\u30cb\u30e5\u30fc\u306e\u5145\u5b9f\u3068\u30b5\u30fc\u30d3\u30b9\u529b\u306e\u5411\u4e0a\u304c\u3042\u308a\u3001\r\n\
\u8cb4\u65b9\u306e\u3088\u3046\u306a\u7d4c\u9a13\u8c4a\u5bcc\u306a\u65b9\u306b\u306f\u5f53\u793e\u306e\u4e2d\u5fc3\u3068\u3057\u3066\u5373\u6226\u529b\u3068\u3057\u3066\u6d3b\u8e8d\u3057\u3066\u9802\u304d\u305f\u3044\u3068\u8003\u3048\u3066\u3044\u307e\u3059\u3002\r\n\
\r\n\
\u3082\u3057\u5f53\u793e\u306b\u3054\u8208\u5473\u3092\u6301\u305f\u308c\u307e\u3057\u305f\u3089\u3001\r\n\
\u4e00\u5ea6\u304a\u4f1a\u3044\u3057\u3066\u304a\u8a71\u3057\u307e\u305b\u3093\u304b\u3002\r\n\
\u304a\u6c17\u8efd\u306b\u3054\u9023\u7d61\u304f\u3060\u3055\u3044\u307e\u305b\u3002\r\n

gc.title.initSentence8=\u30d7\u30ec\u5fdc\u52df\u3042\u308a\u304c\u3068\u3046\u3054\u3056\u3044\u307e\u3057\u305f\u3002
gc.body.initSentence8=\u682a\u5f0f\u4f1a\u793e\u25cf\u25cf\u25cf\u3000\u4eba\u4e8b\u63a1\u7528\u62c5\u5f53\u306e\u25b2\u25b2\u3068\u7533\u3057\u307e\u3059\u3002\r\n\
\u3053\u306e\u5ea6\u306f\u3001\u5f0a\u793e\u6c42\u4eba\u306b\u30d7\u30ec\u3054\u5fdc\u52df\u3044\u305f\u3060\u304d\u307e\u3057\u3066\u8aa0\u306b\u6709\u96e3\u3046\u3054\u3056\u3044\u307e\u3059\u3002\r\n\
\u30d7\u30ed\u30d5\u30a3\u30fc\u30eb\u3092\u62dd\u898b\u3044\u305f\u3057\u307e\u3057\u3066\u3001\u305c\u3072\u4e00\u5ea6\u304a\u8a71\u3057\u305f\u3044\u3068\u601d\u3044\u3054\u9023\u7d61\u3044\u305f\u3057\u307e\u3057\u305f\u3002\r\n\
\u300c\u30d7\u30ec\u5fdc\u52df\u300d\u3067\u306f\u304a\u540d\u524d\u3084\u3054\u9023\u7d61\u5148\u7b49\u306e\u500b\u4eba\u60c5\u5831\u304c\u8868\u793a\u3055\u308c\u306a\u3044\u70ba\u3001\r\n\
\u4eca\u4e00\u5ea6\u3001\u5f0a\u793e\u6c42\u4eba\u539f\u7a3f\u5185\u306e\u300c\u5fdc\u52df\u306b\u9032\u3080\u300d\u30dc\u30bf\u30f3\u3088\u308a\u30a8\u30f3\u30c8\u30ea\u30fc\u3044\u305f\u3060\u304f\u304b\r\n\
\u3053\u3061\u3089\u306e\u3054\u8fd4\u4fe1\u3067\u304a\u540d\u524d\u3068\u3054\u9023\u7d61\u5148\u3092\u3054\u8a18\u5165\u3044\u305f\u3060\u3051\u307e\u3059\u3067\u3057\u3087\u3046\u304b\u3002\r\n\
\u307e\u305f\u3001\u9762\u63a5\u53ef\u80fd\u306a\u5019\u88dc\u65e5\u3082\u3044\u305f\u3060\u3051\u308b\u3068\u5e78\u3044\u3067\u3059\u3002\r\n\
\r\n\
\u5927\u5909\u304a\u624b\u6570\u3092\u304a\u639b\u3051\u3057\u307e\u3059\u304c\u3001\u3088\u308d\u3057\u304f\u304a\u9858\u3044\u3044\u305f\u3057\u307e\u3059\u3002\r\n\
\u3054\u9023\u7d61\u304a\u5f85\u3061\u3057\u3066\u304a\u308a\u307e\u3059\u3002