Subject: グルメキャリー【テストメール：応募通知】

※こちらのメールアドレスは送信専用ですので返信出来ません。

─────────
◆応募通知のテスト
─────────

${data.customerName} 様

グルメキャリーをご利用いただきありがとうございます。

このメールは、グルメキャリーで登録いただきました応募受付アドレスが、
間違っていないかを確認するためにお送りしています。
お手数ですが到着確認のため、下記URLをクリックしてください。

【ログインはこちら】
${data.pcPath}
※エラー（Wrong Link）となる場合は、URLをコピーしアドレスバーに貼り付けください。

${data.comment}

※このメールの内容にお心当たりのない方、その他ご不明な点がございましたら下記までご連絡ください。
────────────────────────
  運営者:株式会社ジェイオフィス東京(グルメキャリー)
  ${data.infoAddress}  TEL/0120-880-074
  ${data.siteURL}